{{ $company->name }}

{{ $user->user_name }} 様

いつも MESHu をご利用いただき誠にありがとうございます。
MESHu 運営事務局です。

パスワードの再設定リクエストを受け付けました。
以下のURLより、30分以内に新しいパスワードを設定してください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■ パスワード再設定URL
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
{{ $resetUrl }}


※有効期限: メール送信後 30分間

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■ ご注意
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
※本メールに心当たりがない場合は、第三者が誤ってメールアドレスを入力した可能性があります。
その場合は何も操作を行わず、本メールを破棄してください。パスワードは変更されません。


--------------------------------------------------------------------
※本メールは MESHu より自動送信されています。
※本メールへの返信は受け付けておりません。
--------------------------------------------------------------------
